box:3.0426738698367166
realiti:3.950094206997219
atroc:5.546628714595411
leav:3.1663705832831477
church:3.6807612732136343
compar:3.2966873550867875
life:2.7339875246144034
back:2.0661778912833277
file:2.6626878470295368
second:2.6295512234401084
cambridg:4.107279790519631
summari:3.1053971283100723
legal:3.4964575552156885
cathol:4.580327562146595
concept:3.772111051801862
neither:3.617339446776138
believ:2.0229111969926032
adulteri:6.684461716416802
western:3.393079200761853
kingdom:4.879457020438727
german:4.487237139080583
stick:4.034040628151229
probabl:2.3396178728706363
began:4.528059133600838
die:3.14408227062131
must:2.3155203212915763
men:3.4964575552156885
directli:3.64375607722008
mainli:4.791349752928459
singl:3.2262540800378674
dogmat:6.85881510356158
alien:5.268608553055367
bizarr:5.842894530738584
god:2.5854613426585074
evil:4.031219751809587
fish:5.249377191127479
seem:1.8830670684657647
clau:7.418430891497002
bibl:3.5524518245702636
giant:4.886057704470079
remain:3.5472298805891116
outlaw:5.484496933488405
xref:1.1951934663767563
fallibl:7.505442268486632
cohen:6.119147907366742
premis:5.230508706823096
fallaci:5.521310906611121
thought:2.5274553930699906
bay:4.699330854208208
peopl:1.4660537330970675
trace:4.886057704470079
human:2.913081040791122
darwin:6.502140159622847
bank:4.048265619082576
unit:3.232571220439129
know:1.1599654100110344
describ:3.3990493677483573
sceptic:6.165667923001634
supersed:5.933045627732881
laser:4.704840510019177
server:3.7274702711792416
fiction:5.107546995688262
biblic:4.556230010567535
symbol:5.075023803982702
termin:4.223164932267935
spent:4.3660032742664665
planet:4.331183509107238
gmt:0.16148695434999674
write:0.5922472662086771
area:2.9121606541637934
new:1.6618978514552725
agat:2.64562986412496
contain:3.394568404313321
amus:5.184838669989908
supposedli:4.6615905262253605
great:2.4996672512726295
direct:3.2647697521184824
old:2.635812113456831
scholarli:6.0966750515146835
princip:5.612878100136611
archiv:4.443752027140844
without:2.2408697260847656
first:1.8571084402096256
newer:4.968863608154311
congress:4.293865746100043
theism:6.214458087171066
review:4.11337737038775
christian:2.3901739960509274
british:4.286566443618431
also:1.483095875945216
variou:3.5665118101385618
quotat:5.933045627732881
descart:6.6452410032635205
examin:4.381876623422756
often:3.1109931138141937
absurd:4.926603798864429
place:2.37017873382944
plastic:5.1242140481734735
contradict:5.268608553055367
mani:1.8265115099861946
richard:3.7068934134904823
associ:3.533436558456776
emphasi:5.508888386612564
mind:2.9020919192155272
demand:4.125685218062347
defenc:5.7602028148934705
georg:3.89698438168327
laurel:7.505442268486632
telephon:4.443752027140844
anoth:2.213051520608235
inform:2.290506510877647
fire:3.270019108004626
religi:3.5507081449654367
diari:6.725283710937057
delux:6.011517243174376
hunt:5.21198965905586
decis:3.7963146535427486
african:6.032136530377112
lynn:6.011517243174376
maze:7.505442268486632
holi:4.518842478495914
turner:5.626671422268948
mad:5.091153185912585
truth:3.403550500629149
time:1.4192875684620196
work:1.6185809480945679
like:1.0807205959408275
ill:5.141163606487247
neg:4.785343728868248
hopkin:4.9980627628465735
recent:2.8707132802569966
michael:2.978725145236443
carri:3.259547808137331
magazin:4.000704207883636
edmund:7.264280211669744
keyword:2.5677035593578013
whether:2.830915640747632
vicar:7.505442268486632
christ:3.6967616145600757
press:3.4279048245809127
coher:6.214458087171066
construct:5.318370062614431
group:2.363247221139678
king:3.8256952979359684
argu:3.721252634568371
accompani:6.119147907366742
return:3.313036493088317
atom:4.9061252675208875
push:4.000704207883636
event:3.402047870744614
mathew:4.859912424365756
detail:3.3380725712496417
jame:3.4325380375024013
beneath:6.5360417112985285
allen:4.482802542012717
agnost:5.626671422268948
mar:4.8470917359366945
america:3.7699394982883545
newman:6.571133031109799
germani:3.7918702017823245
sin:4.062695883911605
whose:3.754869245367356
although:3.1177498962770733
lamb:6.011517243174376
attempt:3.2376538235025945
idea:2.4803662902355823
page:3.694747515188374
red:3.511420427892401
papal:7.195287340182793
perform:3.230039573517349
dictionari:4.940492911025095
usa:2.036998618238459
get:1.159646430741982
attent:4.166765243805811
sure:2.1130551605815198
fuss:6.958898562118562
close:2.954440318971691
number:2.296950151512351
cover:3.40656255109914
implicitli:6.406829979818522
catalog:5.258946642143631
late:3.617339446776138
south:4.054012761338144
oxford:5.546628714595411
davi:4.6615905262253605
account:3.0942982352420234
version:2.457336042960883
high:2.7861320381206585
radio:3.538586784433092
und:6.607500675280674
north:3.772111051801862
templ:5.107546995688262
even:1.6449150788261264
newsgroup:0.0
rais:3.742130219589926
ultim:4.672228924430416
well:1.652456396584354
world:1.7630220011250173
imput:7.070124197228787
one:0.9376197523001542
includ:2.2910007041172573
state:1.9060107182869053
technolog:2.7885680929185397
religion:3.2939882981176223
beyond:3.90440097933832
berlin:5.952093822703576
cleric:7.418430891497002
saint:5.0205356186986325
newslett:5.744454457925331
price:2.900272082498541
buffalo:4.791349752928459
gem:6.292419628640778
odd:4.542045375575578
thoma:3.665012916245495
howev:2.3901739960509274
system:1.5094425662132591
isbn:5.971511908560677
aap:6.85881510356158
hall:4.331183509107238
atheist:3.851248372360586
san:3.5047426067497955
secular:5.612878100136611
macki:6.907605267731012
style:4.473991912330562
path:0.0
older:4.426873989353492
paid:4.119512358955266
translat:4.212978086960943
written:3.460797374816804
assort:6.437601638485276
post:1.908030920994181
read:2.0320263379615966
assist:4.169996264387257
critiqu:6.571133031109799
drive:2.5828105790122633
nation:2.762092418934512
seri:3.5970622543369872
berkeley:4.610032716560511
compromis:4.968863608154311
monthli:5.460686284794686
fate:5.4147011715528635
earth:3.3975534811567747
foot:4.77343882636193
exist:2.57621424902571
case:2.148427269263573
reli:4.546751266612991
cameron:6.85881510356158
tale:5.744454457925331
day:2.147142197336885
resourc:3.9871354786775677
white:3.317165886430328
card:2.8831468329730776
fax:3.025011072993678
univers:0.9006365340870647
glenn:5.546628714595411
societi:3.478468517379615
centuri:4.10121916590794
york:3.5215215238789046
critic:4.071455064001486
better:2.2185535977622184
editor:4.500660159412724
young:3.6847374215932738
unabl:4.610032716560511
wrote:2.5664006275773854
deiti:6.011517243174376
chill:6.319818602828893
man:2.790195432577915
theist:5.268608553055367
fill:4.11337737038775
studi:3.2187258136170755
set:2.4302684532528054
philosophi:4.926603798864429
lion:6.189765474580695
london:4.727187808711173
norm:5.713682799258577
similar:3.1604569054931
book:2.7877554151005492
rosa:6.319818602828893
posit:2.9816793571338747
charg:3.6361369927436407
uncov:6.347989479795589
twist:5.184838669989908
ink:6.165667923001634
conclud:4.518842478495914
send:2.791825424788846
hang:4.5514794078089365
der:5.713682799258577
sheet:4.954577650906835
refut:5.308217691150413
approv:2.7104033200692035
unknown:4.585217547440787
passag:4.656313469124517
deriv:4.615070510590468
anyth:2.3079502624310306
easi:3.34230687538843
contact:3.3637515856673335
substanc:5.012988413063249
etc:2.4105772403626236
look:1.653239788712158
say:1.4353345940595372
consult:4.163544629105768
reject:4.23001427411351
delight:6.265751381558617
somewhat:4.331183509107238
monk:7.338388183823466
ball:4.128785995740595
met:4.275716427594366
take:1.8277549046132833
ration:4.704840510019177
persecut:5.184838669989908
doctor:4.048265619082576
make:1.4340748836263155
worth:3.467187172915575
histori:3.2402048452942
stori:3.340893447591283
illustr:5.49661829402075
outstand:6.347989479795589
net:2.8300678238252925
author:3.06386110305616
live:2.446305452162622
quit:2.5631507059648873
differ:2.09582749906881
produc:3.5420350637120075
quickli:4.282936675567853
opinion:2.3195812405778913
design:3.0219262376424676
miracl:5.083055975679966
repli:3.177104138926256
john:2.5881191515320285
mysteri:4.990682655548951
amongst:5.546628714595411
novel:5.193807339972668
punish:4.2062440547795985
walter:4.926603798864429
may:1.4986413810959116
usag:5.059150454826412
insid:3.748479447268585
humanist:6.812295087926687
de:4.53269951315734
martin:4.542045375575578
avail:2.6612551820280412
wire:4.469615537730763
paper:3.5489675004876524
relev:4.209605402482303
induct:6.347989479795589
dead:3.414132609959686
kind:2.6400079238081666
list:2.715680377170047
conduit:7.338388183823466
per:3.5897894950079077
peter:3.5317256940531463
copi:3.197698446425
ibmpcug:5.426000726806796
death:3.184324386899743
grow:4.443752027140844
sort:2.9985867713231644
mail:2.8266837258410518
black:3.4279048245809127
hollywood:6.684461716416802
feet:4.452299087719302
rebut:7.338388183823466
england:4.595069843883798
revok:6.469350336799857
franc:4.892702247188748
bumper:5.933045627732881
relat:3.2766197920359783
pipex:3.273974287847554
see:1.6943012755099318
edgar:6.074696144795908
line:0.002503506214438279
classic:4.6406473523801175
valu:3.2262540800378674
becom:2.913081040791122
road:3.3637515856673335
murder:3.6248161171191584
anyon:1.6926695101220264
librari:3.9168855360005654
ancient:4.5514794078089365
squar:4.899391235339544
express:3.1098714087049935
mon:2.476193407876387
best:2.4297004327887968
canyon:6.725283710937057
edit:4.071455064001486
noy:6.684461716416802
word:2.553463836546666
realm:6.119147907366742
sticker:5.612878100136611
think:1.3544519031362758
devil:4.523440187744543
atheism:4.82193317630054
defin:3.5064078860688563
decemb:5.043525136923331
necessarili:3.557701180456407
woman:4.3660032742664665
short:3.3990493677483573
hardcov:7.264280211669744
promot:4.620133812547015
particular:3.394568404313321
challeng:4.261430470346889
freedom:3.778654150390798
gordon:4.491691489429963
journal:4.738551567361489
amherst:6.239775895155357
invad:5.059150454826412
volum:4.3160888828847535
francisco:4.688401783676017
small:2.9602151184655745
car:2.8760230272452265
luxuri:5.991314535856857
abort:4.469615537730763
wide:3.8823141919354764
madison:5.7602028148934705
rang:3.8234043461894127
letter:3.613621970376006
joe:3.979081743870471
gold:5.1242140481734735
mainstream:5.640657664243688
properti:4.216362184945183
search:3.827991510196319
brain:4.183025764677591
music:4.5514794078089365
philip:5.258946642143631
goe:3.224995426630671
pink:5.8779858505498535
upon:3.3841902533446073
moral:3.198923186320896
charact:4.212978086960943
uunet:1.4226008868793807
use:1.0727945306684068
subject:0.0
pregnant:5.991314535856857
dick:5.083055975679966
base:2.637208761728552
east:3.976411515314592
holloway:7.338388183823466
apr:0.08328594699090953
address:2.9506088966601345
statement:3.120012340681043
horror:5.49661829402075
evolut:4.9061252675208875
quarterli:6.347989479795589
rather:2.559911312137636
margaret:7.264280211669744
american:3.020900070287156
dull:6.189765474580695
conway:7.505442268486632
belief:3.6361369927436407
explicitli:5.132652916819338
revis:5.051307277365385
foundat:4.6406473523801175
descript:4.297535474989005
way:1.634605709167265
terminolog:6.011517243174376
effect:2.7934580782127316
baltimor:4.990682655548951
exampl:2.648452731207665
true:2.5586184871353304
aesthet:6.85881510356158
less:2.7676501942568588
possibl:2.289025394833003
polish:6.074696144795908
forbid:5.808992979062903
ethic:4.976083856127798
suppress:5.533889688817982
compli:6.14213742559144
begin:3.295336915988916
divin:4.8470917359366945
becam:4.350377956363386
friend:3.0395341498320487
view:2.7910100965740914
paperback:6.347989479795589
present:3.1891670113755315
manti:5.6986449218940365
proof:4.051135061510529
creed:6.469350336799857
galact:6.5360417112985285
articl:0.7711749503728442
santa:4.761673984782343
summon:6.907605267731012
follow:2.2116807184744567
austin:4.169996264387257
crime:3.7527347728387235
britain:5.533889688817982
sell:3.0574576660209534
period:3.645669953402364
handbook:5.914353494720729
reason:2.1268025130997623
noteworthi:7.012965783388838
faith:3.6495087297095297
star:4.166765243805811
listen:3.816562814372696
conceiv:5.249377191127479
street:3.827991510196319
faq:3.8607047076026215
expir:4.575461372495422
help:1.9577821130315136
hidden:5.099316496551746
right:1.799238485141421
tri:1.7569182181869996
stein:5.842894530738584
invas:5.149747350178639
person:2.177124890777474
altern:4.065607094119063
remot:4.354261456389783
thu:2.0749011821274177
obscur:5.626671422268948
popular:4.131896418154987
date:0.0
rambl:6.406829979818522
miller:4.721553990992918
hero:5.626671422268948
argument:3.159278354973656
beam:5.258946642143631
publish:3.7295514373830665
women:3.7274702711792416
found:2.591451377207838
incoher:7.264280211669744
simpl:3.2351092928675995
difficult:3.74424215279307
iron:4.77343882636193
consid:2.471445624477203
origin:2.4195308536191678
ocean:5.896004356052532
disbelief:6.607500675280674
convert:3.5843694275385682
court:3.855965362238725
within:3.1795051004637944
avoid:3.6807612732136343
reflect:4.176489793697805
harder:4.926603798864429
unfair:5.860286273450453
whilst:7.070124197228787
hold:3.1042816792262067
pet:6.292419628640778
indic:3.5215215238789046
appear:3.0384897633141423
limit:3.1604569054931
arriv:4.528059133600838
unwil:6.292419628640778
rememb:2.7293792215282093
digress:6.812295087926687
everywher:4.9980627628465735
good:1.6010717464116349
subtl:6.0966750515146835
principl:4.3160888828847535
counter:5.239898447172936
hospit:4.460919830763209
food:4.065607094119063
plug:4.308626161683164
behaviour:5.167139092890507
start:2.190446579794873
nowaday:5.991314535856857
actual:2.272390960394544
support:2.3526762981796674
excus:4.212978086960943
birth:4.9980627628465735
concern:3.203837201123325
denial:5.654842299235644
imposs:4.10121916590794
connect:3.3437223037917607
rebel:6.165667923001634
shown:4.153944555376749
respond:3.533436558456776
save:3.2262540800378674
involv:3.1475686193007477
sincer:4.886057704470079
convinc:3.9219233300305225
famili:3.717128917384509
honor:4.9061252675208875
expert:4.331183509107238
certain:3.288611941081242
maxim:5.860286273450453
surpris:3.7130221354318556
provabl:7.012965783388838
choos:3.715073418202413
lose:3.8052632591187625
natur:3.2124952638664395
obviou:3.8607047076026215
theori:3.600718565540098
killer:5.842894530738584
strang:4.3160888828847535
mistaken:5.4147011715528635
school:3.167557527042676
doubt:3.3213124023921767
dogma:5.991314535856857
thank:1.775342485513058
voter:6.0966750515146835
caus:2.6793127329991724
profess:5.914353494720729
philosoph:5.914353494720729
everyday:5.933045627732881
mean:2.020645334995977
assert:4.074391923674796
expens:3.8488981950156322
eventu:4.192910523910133
someon:2.1935806768308383
doubtless:6.907605267731012
driven:4.732853546246851
lie:3.562978237557251
sake:4.892702247188748
dialogu:6.214458087171066
appar:3.5437636726126254
abl:2.6386073633551357
tendenc:5.825800097379283
closer:4.677590867571801
languag:3.976411515314592
bring:3.462391000652082
whoever:5.075023803982702
absenc:5.437429422630419
agnostic:7.264280211669744
core:4.919730919576667
said:2.1631080165218215
money:3.078963871241917
silli:4.610032716560511
intend:3.715073418202413
expertis:6.406829979818522
widen:7.418430891497002
behav:5.230508706823096
matter:2.824995961727332
formul:5.776203156239911
answer:2.715680377170047
essenti:4.034040628151229
institut:2.899363404562323
much:1.7416770892287208
experi:2.9554004726700343
evangel:6.0966750515146835
jeffrey:5.484496933488405
drink:4.509709994932641
pervers:6.265751381558617
pleas:1.8840537483682098
logic:3.6572307758034404
though:2.472630458739035
ceas:5.426000726806796
call:1.9257124425004102
host:4.651064113238373
backward:5.933045627732881
nobodi:3.7918702017823245
regard:2.987614092653689
restrict:4.435277400149872
complet:2.8957369273331497
depth:5.099316496551746
medicin:4.24734573046515
draw:3.787445415801969
sensori:7.012965783388838
social:4.086226381321799
campaign:4.912904954506266
happen:2.3739310834479905
enough:2.4348242697886664
anywher:4.264982871951257
requir:2.8066161627902426
came:3.032246246674457
let:2.1762430565051614
voluntari:5.825800097379283
thousand:3.8188381282098316
slipperi:6.85881510356158
fall:3.511420427892401
point:1.9659628451217077
tend:3.8823141919354764
slant:7.195287340182793
unbeliev:6.6452410032635205
luck:4.131896418154987
patienc:5.933045627732881
prayer:5.028140218083851
fundament:4.803471113460804
adequ:5.059150454826412
either:2.4917812534738397
aid:4.334993037523906
disprov:5.860286273450453
might:2.116785734856291
respons:2.8049619026942163
spectrum:5.437429422630419
chose:4.933524241709002
obey:5.32862656278162
influenc:4.809587340478241
financi:5.1242140481734735
effort:3.748479447268585
tell:2.2324427099228856
futur:3.45603167874379
distinguish:5.626671422268948
everi:2.4382548048854553
wast:3.9346299812996373
still:2.0305013662592786
wrong:2.619202735089798
frequent:4.282936675567853
count:3.8678561087602468
sensibl:5.728950271389365
engag:4.610032716560511
fight:3.7191886503475198
encompass:6.469350336799857
except:2.980693649809115
explain:3.1510671651432607
random:4.3426559102694755
open:2.9477449328887055
famou:4.919730919576667
comfort:4.761673984782343
meme:6.347989479795589
gradual:5.792463677111692
question:1.8883406469367017
sex:4.3160888828847535
rule:3.227514319650155
crucial:5.776203156239911
drug:3.7295514373830665
public:2.5867893641020268
henc:4.630337982721256
salvat:5.221206314160783
find:2.0274583817886938
otherwis:3.5283127214569063
record:3.3975534811567747
entiti:5.091153185912585
soviet:4.377884602153219
phenomena:5.626671422268948
almost:3.017827871250186
give:2.0590968231431916
match:4.312350560774147
depend:3.388624850412473
unless:3.0735438037725777
will:3.475232268600407
besid:3.947500171820172
pass:3.1522360723482428
weight:4.389908795120021
widespread:5.392478034768153
motiv:4.393949204657026
hostil:5.21198965905586
properli:4.264982871951257
success:3.950094206997219
broad:5.546628714595411
part:2.24700037485482
admit:3.7506048465808988
encount:4.933524241709002
vocal:6.812295087926687
evid:3.0627910119963158
opposit:4.286566443618431
certainli:3.045823478739613
previous:4.699330854208208
extern:4.23001427411351
teach:3.9925408972444756
understand:2.949653330414466
desir:4.071455064001486
blood:4.144435767407722
propag:6.214458087171066
primarili:4.791349752928459
largest:5.4147011715528635
observ:3.7295514373830665
pose:5.298167355296911
meant:4.0832546109326415
fit:3.65336229902552
agre:2.8099329154162365
arguabl:6.319818602828893
readili:5.546628714595411
major:2.9094045660618137
quot:3.322698404000054
analog:4.377884602153219
determin:3.721252634568371
vast:5.141163606487247
parasit:6.958898562118562
pure:4.268547938115753
sorri:3.1522360723482428
ground:3.600718565540098
februari:5.193807339972668
display:3.452867119140827
realli:1.950722429634003
fact:2.24700037485482
face:3.366645943693698
legisl:4.815741206052619
along:3.4768490838273123
choic:3.536867093553565
valid:4.059793124253643
document:3.87988994832397
buddhism:7.264280211669744
trustworthi:7.195287340182793
trap:5.1242140481734735
coffe:5.728950271389365
inevit:5.308217691150413
assumpt:4.362073996126576
realis:6.074696144795908
myth:5.392478034768153
enemi:4.797392067384422
heavi:4.487237139080583
stalin:6.214458087171066
code:3.1651850466890457
heal:5.599272448080833
simpli:3.0563944016996234
doctrin:4.473991912330562
seen:2.612362763142021
suppos:3.05533226670864
sens:3.159278354973656
els:2.4673097249331546
honestli:5.349460649684462
provid:2.7463811766693667
etern:4.514265811468502
chariti:6.032136530377112
virtu:5.728950271389365
least:2.4022554170251316
measur:3.832599813282513
prepar:4.304915582286628
spiritu:5.0205356186986325
compet:4.656313469124517
strong:3.6495087297095297
made:2.2999382015443333
alway:2.677856068502708
ever:2.6295512234401084
pursu:5.308217691150413
serious:3.8678561087602468
speak:3.0713839757191477
messag:2.619202735089798
show:2.507002247484195
latter:4.590131562243216
harm:4.3426559102694755
importantli:6.053189939574945
therefor:3.366645943693698
convers:4.8470917359366945
individu:3.4005474953693793
order:2.62195187771472
unlimit:5.971511908560677
dress:5.744454457925331
ignor:3.325476183563956
data:2.8867278573907837
care:2.6954776698525276
children:3.2899533229054434
bias:4.983356615456878
cynic:5.792463677111692
across:3.8774715674596885
soul:4.034040628151229
year:1.7365532522288516
merci:5.49661829402075
act:3.183117386149708
scientist:4.312350560774147
perceiv:5.349460649684462
foreign:4.3160888828847535
everyth:3.0942982352420234
quick:4.065607094119063
throw:3.894524355842408
long:2.391812892894137
everyon:3.0096811866823674
jesu:3.405055391808569
sinner:5.546628714595411
leader:3.8654666213628652
field:3.5454952747769033
stop:2.9915902410333284
kill:2.8074443201874715
inher:4.933524241709002
default:4.7558430644715495
dedic:5.392478034768153
equival:4.590131562243216
alreadi:2.908487555451932
union:5.099316496551746
mayb:2.644221413187902
buddhist:6.239775895155357
varieti:4.630337982721256
allow:2.6917808079712016
put:2.288039201459188
build:3.05533226670864
keep:2.4550036803875273
consequ:5.842894530738584
cultur:4.24734573046515
comment:3.083321176610873
refus:4.003440187702512
theistic:6.214458087171066
gene:5.141163606487247
told:3.1053971283100723
took:3.3710032490626536
action:3.2013771752824627
burden:5.158405412921753
israelit:6.032136530377112
gain:4.179752439332622
whole:2.9611808355855334
invis:5.952093822703576
thing:1.6732932311588875
import:2.9186212211667373
nonsens:4.919730919576667
around:2.3733941706834147
immedi:3.8488981950156322
class:3.7068934134904823
spend:3.7463585556994476
unfortun:5.533889688817982
decid:3.1510671651432607
imagin:3.6361369927436407
attitud:4.275716427594366
want:1.582645970236554
note:2.6247085989643204
term:3.20506948716959
primit:5.448990245031495
today:2.803310374655743
verifi:4.840742508258036
conform:5.599272448080833
obvious:3.6572307758034404
diseas:4.460919830763209
applic:3.5970622543369872
accord:3.311663809276345
refer:0.43155640806226636
deni:3.9871354786775677
done:2.652702029386323
toward:3.647587499531636
hand:2.7748415956049666
risk:4.098202572368514
upbring:7.264280211669744
approach:3.763452989058748
appli:3.183117386149708
feel:2.7668543326947557
practic:3.2899533229054434
danger:3.6807612732136343
end:2.528081763275249
encourag:4.327388438138687
extrem:3.87265228102374
pervert:6.265751381558617
april:3.402047870744614
decre:6.684461716416802
weak:4.327388438138687
proposit:6.214458087171066
destroy:3.2075386242265114
eastern:4.912904954506266
creat:3.020900070287156
develop:3.025011072993678
pray:4.565799461583685
unambigu:7.1307488190452215
detect:4.334993037523906
would:0.9132698455313468
need:1.6600550182366285
lack:3.682747371185264
illeg:3.8774715674596885
monopoli:6.265751381558617
birthday:6.347989479795589
pointless:5.914353494720729
sound:2.7700415863889347
marri:5.028140218083851
justifi:3.971092353836992
survey:4.919730919576667
realiz:3.6062282213510675
moment:4.071455064001486
netsi:6.469350336799857
impli:3.90440097933832
instanc:4.056898766227278
wish:3.460797374816804
percent:4.682981716206678
unlik:3.9925408972444756
conclus:4.014459582952122
govern:2.5451437885519703
hatr:5.184838669989908
real:2.5586184871353304
equal:3.8097677712398674
progress:4.50517483976725
accept:2.8233110413624125
adopt:4.976083856127798
littl:2.3448207982393585
vital:5.599272448080833
share:3.6192033802142007
power:2.5356289689106317
lawmak:7.264280211669744
parti:3.8774715674596885
mankind:5.585849427748692
impract:6.958898562118562
immor:5.193807339972668
watch:3.279272313485109
benefit:4.166765243805811
conduct:4.393949204657026
presenc:4.7558430644715495
ask:2.244637983016704
spread:4.358160096805441
gener:2.3019352067012697
cup:4.354261456389783
exhaust:5.249377191127479
chanc:3.3990493677483573
condom:7.338388183823466
categor:6.958898562118562
label:4.704840510019177
issu:2.7209854293997404
could:1.5101215296884765
orang:5.626671422268948
hope:2.593456055460216
separ:3.7191886503475198
brother:4.056898766227278
born:4.250848361016352
assum:2.855820319927707
invalid:5.521310906611121
impact:4.682981716206678
slightli:4.37390845377358
anim:3.9817591216411876
serial:4.15076490245937
respect:3.7089321501803307
serv:3.4849726053487915
cheap:3.7274702711792416
known:3.2845985577677834
object:3.0395341498320487
reform:4.8470917359366945
foolish:5.6986449218940365
two:1.8641801508117652
talk:2.5553937181363158
similarli:4.859912424365756
former:4.003440187702512
empti:4.968863608154311
repeatedli:5.167139092890507
control:2.578188583329428
cannib:7.264280211669744
final:3.020900070287156
citizen:3.7699394982883545
countri:3.0532113751395022
patron:6.958898562118562
prime:5.005497741334091
basi:3.639939278693379
vulner:6.239775895155357
instead:3.045823478739613
aspect:4.350377956363386
join:4.226583739016721
problem:1.8456433464694155
shall:3.9143761243951394
sometim:3.349404137259192
polit:3.273974287847554
necessari:3.5665118101385618
other:2.651283589432189
professor:5.028140218083851
perhap:2.8636771914229273
peer:6.165667923001634
big:2.778859278791579
mention:2.9149243592854113
figur:3.27529616510547
busi:3.3551184385226303
discuss:2.8074443201874715
caught:4.561003289320192
sign:3.6418458569639607
wear:4.279320035097665
certainti:6.119147907366742
contribut:4.797392067384422
signatur:4.9980627628465735
usual:3.0343230906192966
level:3.2966873550867875
suddenli:4.926603798864429
destruct:4.791349752928459
pgp:4.600032633225927
pressur:4.257890643641765
mark:2.8751361092269985
bewar:5.8779858505498535
forev:4.585217547440787
test:3.1348443296363735
forc:2.9611808355855334
special:3.3465591851269605
glori:5.184838669989908
obedi:5.860286273450453
run:2.163978338595905
septemb:5.460686284794686
sever:2.733217997835375
companion:6.214458087171066
unhappi:6.437601638485276
definit:3.266079510000546
fals:4.074391923674796
cours:2.418968897998872
prefer:3.3380725712496417
larger:4.279320035097665
milwauke:5.460686284794686
shirt:6.571133031109799
entir:3.2466110171066114
crop:6.119147907366742
rare:4.358160096805441
repres:3.937190802161311
neutral:5.2028571754925865
disclaim:3.313036493088317
judaism:5.7602028148934705
meet:3.800778946671434
contenti:7.1307488190452215
ye:2.637208761728552
immort:6.571133031109799
plenti:4.656313469124517
perfectli:4.4652582323618075
harsh:6.189765474580695
coin:5.825800097379283
hard:2.7119082112486237
reluct:6.347989479795589
discourag:5.971511908560677
mere:3.774287331224458
huge:4.350377956363386
sinc:2.0015900227648586
goal:3.834911953040893
offens:4.319841232503304
futil:6.469350336799857
wisconsin:4.976083856127798
free:2.80578869067021
basic:3.1940332010267043
easili:3.7274702711792416
deal:2.97186573568555
full:3.06386110305616
purpos:3.376842681714213
continu:3.145243036857272
receiv:3.1940332010267043
trivial:5.437429422630419
noth:2.5113059737704115
worship:4.6615905262253605
correct:3.008667501851521
increas:3.5736166357623067
priest:5.258946642143631
law:2.694737203324804
scienc:2.389628293445298
behavior:4.119512358955266
reach:3.7191886503475198
notori:6.214458087171066
play:2.730912964160158
debat:4.048265619082576
firstli:6.14213742559144
physic:3.3901074303726957
popul:3.8488981950156322
game:2.6793127329991724
held:3.924451776383881
happi:3.622941702324808
someth:1.9818019091514536
pragmat:6.319818602828893
prove:3.5064078860688563
islam:4.176489793697805
unicorn:6.958898562118562
meaning:5.792463677111692
result:2.80578869067021
especi:3.1188804786473594
parent:4.312350560774147
deserv:4.223164932267935
prescrib:6.032136530377112
denounc:6.571133031109799
obtain:3.8823141919354764
far:2.4966268111073626
claim:2.6178309927622174
metal:4.933524241709002
divers:5.599272448080833
clear:3.1663705832831477
worri:3.87265228102374
viewpoint:5.448990245031495
secondli:5.349460649684462
outsid:3.5420350637120075
interact:4.815741206052619
imaginari:6.607500675280674
specif:3.562978237557251
chang:2.4457282515693968
shout:5.370738048131747
common:3.356552130524479
shade:5.521310906611121
report:2.915847294284012
usc:2.1514322082063932
elder:6.6452410032635205
nntp:4.031219751809587
shed:5.713682799258577
break:3.554198549905205
info:2.946792098133434
tradit:4.089207009459937
postnntp:6.265751381558617
matthew:4.15076490245937
solut:3.6062282213510675
tubsibr:6.239775895155357
news:0.967565602615218
shortest:7.505442268486632
charley:6.0966750515146835
knowledg:3.64375607722008
miss:3.3783078834415408
discipl:5.626671422268948
rest:3.2026064317371925
later:3.187954154950322
explan:4.585217547440787
earli:3.472006459351524
bad:2.7255551250898056
admittedli:5.842894530738584
sourc:2.81576383572703
vers:4.677590867571801
lifetim:5.484496933488405
rosenau:5.776203156239911
estim:4.677590867571801
remov:3.4964575552156885
genuin:5.437429422630419
text:3.5317256940531463
learn:3.3185461488992867
antiqu:6.406829979818522
luke:5.268608553055367
manuscript:6.292419628640778
lost:3.516458221922358
gospel:4.947510483683742
mango:6.319818602828893
exactli:3.198923186320896
interest:2.142870512071582
got:2.2098559004498273
clearli:3.6361369927436407
three:2.9204747898160606
discov:4.166765243805811
codifi:7.338388183823466
wingat:6.14213742559144
content:4.054012761338144
technic:3.6117684017266827
materi:3.8750590210543048
illiter:6.812295087926687
synopsi:7.505442268486632
theolog:5.083055975679966
inew:6.214458087171066
paul:3.2608507399177467
span:5.8779858505498535
fine:3.1940332010267043
age:3.851248372360586
sender:0.6077373253579967
pretti:2.876910732585367
togeth:3.5736166357623067
hopeless:7.264280211669744
knew:3.8871803815866492
earlier:3.911872994177021
form:3.0931950911698665
step:3.803018589264939
elabor:5.448990245031495
entri:4.605020174736966
benedikt:5.654842299235644
oldest:6.437601638485276
mess:4.912904954506266
resist:4.290209434896933
wipe:5.825800097379283
solicit:6.437601638485276
defend:3.9423322016617295
hampshir:6.406829979818522
director:4.834433339064772
bathroom:6.5360417112985285
colon:6.437601638485276
entitl:5.099316496551746
stall:6.189765474580695
campu:4.990682655548951
heard:2.7044063005968293
scroll:5.744454457925331
friendli:5.0205356186986325
violat:4.054012761338144
door:3.9658013362025764
vagu:5.533889688817982
mental:4.803471113460804
past:3.266079510000546
scream:5.298167355296911
assembl:4.523440187744543
flyer:5.484496933488405
funni:4.542045375575578
rusnew:5.842894530738584
wupost:2.6198893125283718
preacher:6.85881510356158
somewher:3.839552332597395
none:3.5215215238789046
dmn:7.338388183823466
parodi:7.012965783388838
next:2.5650993912194138
polici:3.645669953402364
donat:5.776203156239911
reconcil:5.933045627732881
somebodi:3.827991510196319
mill:6.053189939574945
river:5.230508706823096
ibm:3.6611142758298376
terror:4.699330854208208
indirectli:6.406829979818522
watson:5.654842299235644
research:2.717950525704586
scout:5.914353494720729
hate:3.8607047076026215
wors:3.911872994177021
rob:4.2334566183044835
econom:4.290209434896933
bob:3.638036328547293
fund:3.997975693230433
saw:3.3608655807781984
height:5.075023803982702
boycott:6.684461716416802
axe:5.484496933488405
boy:4.268547938115753
princeton:5.32862656278162
gay:4.362073996126576
be:5.0205356186986325
error:3.382716413726307
sweep:5.521310906611121
greater:4.192910523910133
blue:3.8234043461894127
love:3.0426738698367166
away:2.7339875246144034
fantasi:5.521310906611121
wonder:2.7386171625131452
abil:3.906885452665982
implement:4.334993037523906
prevent:3.5916027321320882
occur:3.5524518245702636
truli:4.385884644820296
outcom:5.2783647280007315
visit:4.334993037523906
credibl:5.360042759014999
wit:4.125685218062347
appreci:2.925123798654304
creatur:5.572604200998672
disagre:4.062695883911605
omnisci:6.437601638485276
fair:4.014459582952122
fix:3.67088952473448
jbrown:6.074696144795908
omnipot:6.469350336799857
lead:3.2517656676952758
advanc:2.8912222469786233
specul:4.761673984782343
delet:3.2621553715444116
ordinarili:7.338388183823466
scenario:5.546628714595411
come:1.9083680185871255
restrain:6.239775895155357
consciou:5.896004356052532
perfect:4.017233509834847
lucif:6.767843325355853
left:2.9307312899832496
consist:3.952694988697276
lot:2.276767334994343
sentenc:4.635479382221675
prohibit:4.656313469124517
attribut:4.750045946787224
ubiquit:7.264280211669744
jehovah:6.6452410032635205
tim:4.077337433904552
mouth:4.625222882054485
deed:5.559532119431319
amount:3.508075943169554
emerg:4.803471113460804
ungodli:7.418430891497002
extend:4.243855325525382
sgigat:4.4783875238036
pasadena:4.635479382221675
banner:6.767843325355853
schneider:5.1242140481734735
civil:3.87265228102374
currenc:6.907605267731012
motto:6.406829979818522
equat:5.043525136923331
allan:4.961695118675698
california:3.1651850466890457
arromde:5.572604200998672
war:3.303467042072166
keith:3.89698438168327
commun:3.6025517466217587
olivea:4.122594025492673
smear:6.469350336799857
sgiblab:3.87265228102374
ken:4.048265619082576
phenomenon:5.49661829402075
standard:2.8292207250876404
situat:3.2517656676952758
mohammad:6.319818602828893
name:2.4899702055897626
whenev:4.77343882636193
jaeger:5.8779858505498535
anecdot:5.4147011715528635
attack:3.412614006782496
psycholog:5.360042759014999
identifi:4.369948052557483
sarcasm:5.8779858505498535
doubl:4.282936675567853
testifi:5.792463677111692
petti:6.502140159622847
annoy:4.53269951315734
prophet:4.834433339064772
gregg:5.559532119431319
victim:4.509709994932641
muslim:3.9817591216411876
current:2.7636772053200835
arabia:6.032136530377112
pursuit:5.991314535856857
arbitrari:5.392478034768153
unto:5.599272448080833
fail:3.3710032490626536
surviv:4.301218720405302
switch:3.7699394982883545
guarante:4.219757773946322
suggest:2.666998198530659
capit:4.279320035097665
livesey:4.899391235339544
never:2.2048547534040566
whit:6.725283710937057
propog:7.505442268486632
manner:4.509709994932641
innoc:4.308626161683164
jon:4.051135061510529
liberti:4.600032633225927
intent:4.183025764677591
golden:5.392478034768153
target:4.240377061149057
appeal:4.9980627628465735
confus:3.763452989058748
speci:5.559532119431319
saudi:6.0966750515146835
achiev:4.482802542012717
trim:6.053189939574945
execut:4.209605402482303
recurs:7.012965783388838
declar:4.565799461583685
finish:4.243855325525382
nope:5.460686284794686
multipl:4.250848361016352
ryan:4.346509479585465
ass:4.840742508258036
pompou:6.812295087926687
notion:4.610032716560511
ago:2.8654315778378208
stay:3.6669679510812987
interpret:4.482802542012717
portion:4.779373561881744
cutoff:7.1307488190452215
exact:4.286566443618431
borrow:5.559532119431319
judg:3.87265228102374
kent:4.5514794078089365
color:3.430991246784102
stealth:5.318370062614431
experienc:5.132652916819338
poster:3.4964575552156885
merit:5.349460649684462
sandvik:4.919730919576667
liquid:5.7602028148934705
circumv:7.264280211669744
dna:6.189765474580695
disord:5.792463677111692
albert:4.803471113460804
sabin:5.654842299235644
crystal:5.533889688817982
creation:4.062695883911605
process:3.2872723561521857
entropi:6.767843325355853
complex:4.308626161683164
water:3.950094206997219
patent:5.028140218083851
local:2.9747997231203374
overal:4.620133812547015
wpr:6.239775895155357
untru:6.684461716416802
bill:2.976760508062278
rawlin:5.258946642143631
suit:4.282936675567853
parallel:4.389908795120021
understood:4.809587340478241
fulli:4.176489793697805
racist:5.546628714595411
racism:5.599272448080833
poor:3.9737483978951085
warrant:4.402079330740276
ideal:4.744282242070474
phrase:4.5514794078089365
likelihood:6.319818602828893
go:2.1935806768308383
outweigh:6.437601638485276
tire:4.257890643641765
suffici:4.5514794078089365
anyway:2.9777423441745348
fuck:5.193807339972668
robert:3.123415633812751
blank:5.2028571754925865
bit:2.6605396184912475
electr:3.924451776383881
fatal:5.472520742441689
bobb:5.744454457925331
beauchain:5.860286273450453
guilti:4.682981716206678
plane:4.797392067384422
fudg:7.505442268486632
squad:6.0966750515146835
inject:5.308217691150413
shoot:3.995254603116072
statist:4.243855325525382
bastard:5.572604200998672
consol:5.991314535856857
adher:5.896004356052532
crash:4.402079330740276
accid:4.4783875238036
lethal:6.165667923001634
gun:3.258246571779359
yet:2.637208761728552
factor:4.125685218062347
sooner:5.4147011715528635
automobil:5.403527870954738
sole:4.721553990992918
option:3.6210707943889964
main:3.5970622543369872
undo:7.070124197228787
minimum:4.872899619892568
cost:3.0920931626837094
administ:7.195287340182793
segment:5.460686284794686
sympathi:6.165667923001634
length:4.518842478495914
advantag:4.086226381321799
favor:4.268547938115753
forgiv:5.2783647280007315
minor:3.7008020240970807
reveng:5.933045627732881
advoc:4.595069843883798
sacr:5.559532119431319
topic:4.056898766227278
hot:4.186309839878781
turn:2.7780544497742916
aliv:4.323607715298781
compass:5.860286273450453
chair:5.599272448080833
prison:4.968863608154311
irrelev:4.815741206052619
cite:4.362073996126576
implant:7.418430891497002
somehow:4.250848361016352
pathet:6.239775895155357
commit:3.7008020240970807
asid:4.523440187744543
crimin:4.1042448868244765
due:3.322698404000054
releas:3.42329297935835
devic:3.571835691391312
televis:4.990682655548951
penalti:4.575461372495422
electron:3.64375607722008
absolut:3.5300177517079905
traffic:4.418540607794347
member:3.175905816434147
cast:5.193807339972668
introduc:4.6615905262253605
ballot:6.319818602828893
total:3.1464051520374494
blame:4.15076490245937
inabl:5.825800097379283
convict:4.672228924430416
collect:3.8774715674596885
vice:5.091153185912585
rate:3.387144465242039
lock:4.377884602153219
occasion:5.914353494720729
inde:3.67088952473448
hsdndev:4.744282242070474
queen:5.4147011715528635
maintain:3.899450474178464
tektronix:5.149747350178639
bronx:6.292419628640778
sea:4.761673984782343
sank:6.292419628640778
beaverton:5.572604200998672
unjust:7.012965783388838
manhattan:6.14213742559144
escap:3.960538166158302
blew:5.559532119431319
higher:3.6361369927436407
ponder:6.119147907366742
propos:3.6323491094267037
pretend:5.298167355296911
fred:4.666895578455054
vari:4.542045375575578
roughli:5.115845798502957
ritual:5.914353494720729
stage:4.565799461583685
role:4.354261456389783
daric:6.214458087171066
trend:5.338989349817167
request:3.503080095976182
larg:2.93731335417889
sexual:4.301218720405302
damn:4.11337737038775
reduc:3.911872994177021
depress:5.508888386612564
thesi:6.074696144795908
guilt:5.640657664243688
rice:5.2783647280007315
background:4.362073996126576
intoler:5.896004356052532
link:4.250848361016352
promiscu:5.933045627732881
mileag:5.403527870954738
brought:3.853604086053045
primari:4.635479382221675
util:4.089207009459937
corner:4.565799461583685
pin:4.514265811468502
stronger:5.158405412921753
extra:3.8847443267887685
thread:3.926986631987069
stretch:5.028140218083851
detriment:6.767843325355853
check:2.9232616007232397
ventur:5.713682799258577
creationist:6.725283710937057
jack:3.9320757014945404
patient:4.469615537730763
purdu:4.173237758311428
geolog:6.053189939574945
taken:3.2608507399177467
apart:4.37390845377358
accus:4.585217547440787
abiogenesi:7.070124197228787
unclear:5.971511908560677
gatech:1.696753926964251
insult:5.028140218083851
scott:3.8234043461894127
sequenc:4.926603798864429
proper:4.119512358955266
colbi:7.505442268486632
recal:3.8823141919354764
abus:4.301218720405302
ale:6.011517243174376
behind:3.554198549905205
worst:4.346509479585465
unsupport:6.502140159622847
type:2.9204747898160606
bass:6.406829979818522
flame:3.513096874219653
andi:4.15076490245937
brew:7.338388183823466
chri:3.8256952979359684
adpet:6.571133031109799
chemistri:4.727187808711173
program:2.424602715717128
task:4.651064113238373
network:2.9121606541637934
implic:5.585849427748692
engin:2.5560378405418387
nonetheless:6.0966750515146835
cell:4.983356615456878
divid:4.809587340478241
idiot:4.656313469124517
arena:5.640657664243688
molecul:6.214458087171066
comput:1.7794832781790892
hors:5.221206314160783
excel:3.7830401223340524
propheci:5.426000726806796
poorer:6.907605267731012
context:4.045404386801543
exam:6.684461716416802
david:2.4750043470941967
quantiti:5.184838669989908
embarass:6.571133031109799
josh:5.193807339972668
thrown:4.919730919576667
dave:3.5014203445578174
joslin:6.907605267731012
intellig:4.853481534035466
hundr:3.9871354786775677
compil:4.297535474989005
curiou:4.312350560774147
inerr:6.85881510356158
clean:4.077337433904552
fundi:6.725283710937057
given:2.784511292222925
cut:3.421760412008572
bunch:3.9737483978951085
qualiti:3.814292665838157
mcdowel:6.767843325355853
straw:6.214458087171066
teeth:5.370738048131747
butler:6.571133031109799
tyre:6.5360417112985285
side:3.061722064807411
solomon:6.571133031109799
toss:5.32862656278162
circuit:4.482802542012717
oxygen:6.0966750515146835
creator:5.626671422268948
light:3.2872723561521857
bigger:4.715951735444248
jim:3.3021074225561264
resort:5.349460649684462
incap:6.053189939574945
board:3.387144465242039
porter:7.418430891497002
select:3.7274702711792416
mutat:6.85881510356158
plant:5.0205356186986325
pooh:6.347989479795589
organ:4.0832546109326415
scientif:4.042551317819137
ursa:5.713682799258577
halat:5.572604200998672
stuff:2.931668936559213
evolv:5.559532119431319
sand:5.896004356052532
brad:4.82193317630054
integr:4.327388438138687
silicon:5.258946642143631
processor:4.677590867571801
highli:4.15076490245937
genet:5.599272448080833
simpler:6.032136530377112
leap:5.842894530738584
beauti:4.688401783676017
dan:3.9219233300305225
emori:3.124552643599826
johnson:4.625222882054485
nanci:5.49661829402075
dgraham:7.264280211669744
udel:1.7929103037099778
yale:4.542045375575578
ann:4.791349752928459
charli:5.298167355296911
canada:3.228776149470577
graham:4.919730919576667
ottawa:4.886057704470079
louie:5.654842299235644
bnrgate:4.605020174736966
dougla:4.5514794078089365
doug:4.240377061149057
troubl:3.715073418202413
usenet:1.5451400813592235
excess:5.099316496551746
folk:3.645669953402364
air:3.827991510196319
gee:5.067055634333525
someday:5.792463677111692
ceremoni:5.585849427748692
strictli:5.099316496551746
justic:4.272125759463637
wave:4.590131562243216
dozen:4.815741206052619
confront:6.189765474580695
shelter:6.239775895155357
pack:4.761673984782343
decent:4.500660159412724
accur:4.163544629105768
approxim:6.347989479795589
row:5.349460649684462
lest:6.053189939574945
degre:4.071455064001486
airlin:6.265751381558617
recogn:3.901922663323853
willingli:6.85881510356158
fairli:3.955302552104357
expect:3.0066432096622906
malici:7.195287340182793
fault:4.312350560774147
seriou:3.600718565540098
fli:4.240377061149057
twelv:5.914353494720729
method:3.536867093553565
prejud:7.505442268486632
sanction:6.265751381558617
vote:4.196227276536127
persuad:5.792463677111692
isol:5.239898447172936
slide:5.392478034768153
fun:4.15076490245937
ought:4.947510483683742
bear:3.9658013362025764
inflict:5.776203156239911
okay:4.327388438138687
magic:4.968863608154311
afterward:5.460686284794686
flaw:4.9980627628465735
devis:6.406829979818522
juri:5.683829836108896
moreov:5.521310906611121
activ:3.2137382721060366
laugh:4.487237139080583
forget:3.717128917384509
felt:4.518842478495914
mistak:4.119512358955266
presum:4.334993037523906
predict:3.989834535646733
uknet:3.4687910224975496
irc:6.6452410032635205
joy:5.572604200998672
nice:3.075708306782151
bottom:4.491691489429963
soon:3.4687910224975496
add:3.324086329274902
fog:6.725283710937057
dana:6.6452410032635205
rochest:1.6506308647173578
mr:6.6452410032635205
prize:5.654842299235644
colleg:2.9896001906253185
email:2.7339875246144034
imperi:6.265751381558617
toilet:6.011517243174376
enjoy:4.1042448868244765
emphas:5.585849427748692
miami:6.165667923001634
typo:6.347989479795589
sunday:4.414399815128316
newspap:4.53269951315734
ad:3.6748265376938196
florida:4.523440187744543
section:3.9925408972444756
mine:3.168745881312055
cartoon:7.195287340182793
caen:2.8549511325631203
mozumd:6.074696144795908
temporarili:6.0966750515146835
baptist:5.8779858505498535
odin:5.149747350178639
fido:5.158405412921753
committ:7.264280211669744
sgi:4.377884602153219
crap:4.886057704470079
notic:3.3185461488992867
reliabl:4.261430470346889
ten:3.8702513194862016
marriag:5.115845798502957
pull:3.853604086053045
alon:3.7764683571708177
albuquerqu:6.406829979818522
mexico:5.099316496551746
eagl:5.933045627732881
fring:6.165667923001634
wether:7.264280211669744
netnew:3.9844436870118565
forum:4.926603798864429
input:4.116440159918295
stan:5.599272448080833
allerg:5.991314535856857
establish:4.196227276536127
plan:3.191597146228823
signific:4.189604735775633
rape:4.688401783676017
rapist:6.812295087926687
cage:5.221206314160783
tiger:5.585849427748692
wait:3.2262540800378674
potenti:4.056898766227278
communist:5.546628714595411
grade:5.32862656278162
focus:5.842894530738584
batcomput:3.600718565540098
focu:4.912904954506266
initi:3.772111051801862
complement:7.264280211669744
packet:4.767539104234741
top:3.3522572062415983
elect:4.460919830763209
ascii:5.32862656278162
investor:5.221206314160783
compuserv:5.184838669989908
literatur:4.761673984782343
femal:5.318370062614431
do:3.5559483316289926
movement:4.50517483976725
educ:3.7852403432436548
user:2.7700415863889347
stratu:5.107546995688262
obstacl:6.571133031109799
charter:5.448990245031495
format:3.6495087297095297
mission:4.334993037523906
proud:5.059150454826412
youth:5.403527870954738
badg:6.767843325355853
chief:4.9061252675208875
improp:6.958898562118562
among:3.412614006782496
updat:3.947500171820172
train:4.045404386801543
middl:3.9397581976665568
guardian:6.6452410032635205
team:3.0976149878680173
outdoor:6.6452410032635205
draft:4.77343882636193
cornel:3.759151907159357
adult:4.933524241709002
medium:5.546628714595411
male:4.682981716206678
function:3.613621970376006
impos:5.1242140481734735
branch:4.202893967894316
ci:5.952093822703576
exchang:4.575461372495422
elementari:6.5360417112985285
home:2.854082700029166
condit:3.3841902533446073
addit:3.424827899076434
item:4.119512358955266
suitabl:5.043525136923331
illinoi:3.694747515188374
march:4.192910523910133
environ:4.122594025492673
uniform:5.360042759014999
statu:4.279320035097665
council:4.947510483683742
divis:3.4403080843643328
appropri:4.0061836736482626
leadership:5.258946642143631
nearbi:5.32862656278162
seek:4.23001427411351
manual:3.6210707943889964
boyd:6.767843325355853
cdt:4.036869484351707
catalyst:7.012965783388838
membership:5.298167355296911
compani:2.914002275310443
bylaw:7.264280211669744
founder:6.074696144795908
mentor:7.338388183823466
diskett:6.011517243174376
tavar:5.083055975679966
formal:5.2783647280007315
hous:3.2187258136170755
oper:3.1065138230101477
iii:4.620133812547015
servic:2.633024655205978
foster:6.032136530377112
ceo:6.812295087926687
chairman:6.032136530377112
recruit:6.437601638485276
improv:3.911872994177021
corpor:3.2026064317371925
stanc:5.933045627732881
swrind:3.1177498962770733
idl:5.370738048131747
acoop:6.812295087926687
assign:5.051307277365385
newsread:7.418430891497002
cooper:4.6406473523801175
ridicul:4.6615905262253605
claw:6.607500675280674
drawn:5.012988413063249
adam:3.952694988697276
typic:4.1042448868244765
fellow:4.732853546246851
verili:6.907605267731012
selfish:6.011517243174376
macalest:7.195287340182793
weakl:7.195287340182793
duti:4.738551567361489
tel:4.062695883911605
space:2.9186212211667373
coventri:6.85881510356158
misguid:6.684461716416802
imo:5.258946642143631
promis:4.135016545491231
commonli:5.175949722572662
viabl:6.3769770166688415
esp:5.318370062614431
firm:4.983356615456878
simon:5.005497741334091
con:5.654842299235644
allegi:7.195287340182793
webster:6.074696144795908
glad:4.666895578455054
depart:2.816599606774426
categori:4.899391235339544
recognis:6.14213742559144
fidel:7.418430891497002
ahead:4.323607715298781
pro:4.443752027140844
loyalti:6.5360417112985285
warwick:4.797392067384422
quibbl:6.812295087926687
violent:4.738551567361489
precis:4.393949204657026
trust:3.960538166158302
cheer:4.157134350744849
deepli:5.521310906611121
horribl:4.961695118675698
carnegi:4.334993037523906
advic:3.8750590210543048
pittsburgh:3.64375607722008
mellon:4.319841232503304
genocid:4.293865746100043
ingrain:7.418430891497002
sponsor:5.1242140481734735
hitler:5.091153185912585
peac:3.56474346308182
bobbi:5.2028571754925865
happili:5.896004356052532
cool:4.393949204657026
park:3.7985443088700177
eye:3.8234043461894127
billion:4.491691489429963
humbl:5.776203156239911
sig:5.612878100136611
dear:4.809587340478241
tomorrow:4.976083856127798
gone:3.9194012605978124
jump:4.452299087719302
master:4.439505736259393
west:3.924451776383881
blink:6.165667923001634
brian:3.69273746426035
daffi:6.5360417112985285
circular:5.792463677111692
easier:4.183025764677591
welcom:4.065607094119063
mccullough:6.469350336799857
societ:6.011517243174376
mccullou:6.406829979818522
semant:6.3769770166688415
noon:5.713682799258577
accident:6.119147907366742
ineffici:6.725283710937057
programm:4.518842478495914
infant:5.141163606487247
dept:3.0096811866823674
inalien:6.958898562118562
valuabl:5.075023803982702
purchas:3.7274702711792416
decept:6.571133031109799
sock:6.725283710937057
tin:3.064932340437659
harbor:6.6452410032635205
suffer:3.8823141919354764
familiar:4.570618748019634
zazen:5.669231036687743
pixi:7.418430891497002
radic:5.193807339972668
motion:4.976083856127798
blind:4.8470917359366945
madhau:7.195287340182793
netcomsv:4.600032633225927
imag:3.349404137259192
kid:3.9423322016617295
hausmann:7.070124197228787
corp:5.1242140481734735
jose:4.546751266612991
decwrl:3.4948087502255047
maddi:6.907605267731012
drop:3.694747515188374
wall:4.153944555376749
guy:2.976760508062278
bother:4.020015152796724
brendan:6.502140159622847
upward:6.607500675280674
bang:5.612878100136611
moham:5.8779858505498535
spark:6.074696144795908
kiss:6.319818602828893
deep:4.570618748019634
hat:5.175949722572662
dunn:5.626671422268948
